{
  "Metadata": {
    "description": "Prosae's website!"
  },
  "HomePage": {
    "why": "WHY",
    "doYouNeed": "DO YOU NEED",
    "myServices": "MY SERVICES?",
    "importantForMe": "WHAT MATTERS FOR ME",
    "privacy": "Privacy",
    "caring": "Caring",
    "reliable": "Reliable"
  },
  "CorrectionPage": {
    "block1": "For professionals and private individuals alike!",
    "title1": "Qu'est ce que je vérifie ?",
    "spelling": "Spelling",
    "grammar": "Grammar",
    "conjugation": "Conjugation",
    "syntax": "Syntax",
    "orthotypography": "Orthotypography",
    "harmonisation": "Harmonisation",
    "internalCoherence": "Internal coherence of the narrative, historical and geographical",
    "pageLayout": "Page layout",
    "rewording": "Rewording if necessary in your writing style",
    "title2": "For what types of texts?",
    "block2": "ALL OF THEM! We often think that proofreading is for correcting novels, plays, manuscripts or articles.",
    "block3": "In fact, any document containing words can be corrected: communication materials, company documents, CVs, covering letters, etc.",
    "block4": "Contact me to discuss your project!"
  },
  "InterpretariatPage": {
    "block1": "I interpret for you",
    "block2": "in French <-> English and",
    "block3": "in French <-> Spanish!",
    "title1": "Need an interpreter in France or abroad?",
    "block4": "I'd be delighted to accompany you for all your events! I can travel anywhere in France and abroad, depending on my availability. Outside Nantes, the cost of travel will be added to the price of the service chosen.",
    "block5": "Call on me for your business or personal events!",
    "title2": "What kinds of interpretations are possible?",
    "block6": "I propose two types of interpretation:",
    "block7": "consecutive interpretation: I speak after the speaker. The speaker's speech is fragmented. Interpreting only goes in one direction, English > French or Spanish > French.",
    "block8": "bilateral interpreting: this is used during a discussion. I speak after the person but interpret in both directions, English <> French or Spanish <> French.",
    "block9": "I don't (yet) do simultaneous or whispered interpreting.",
    "title3": "Which service should I choose?",
    "formula1": {
      "name": "By the hour",
      "desc": "For an event between 1 and 3 hours."
    },
    "formula2": {
      "name": "Half day",
      "desc": "For an event lasting between 3 and 5 hours."
    },
    "formula3": {
      "name": "By the day",
      "desc": "For an event between 5 and 8 hours*."
    }
  },
  "WhoAmIPage": {
    "block1": "After all, what if I gave a little of myself away too? With a passion for languages, cultures and literature, I took a degree in English and Spanish, followed by an international Masters in Health, Art and Culture.",
    "block2": "My name is Jeanne and I'm a proofreader, biographer and interpreter!",
    "title1": "But what else?",
    "block3": "After two missed opportunities to study in Mexico because of the pandemic and then drug trafficking, I finally managed to travel to Latin America! I went to Guatemala to work with the Armadillo puppet theatre association, which had already enabled me to work as an interpreter in France. The experience of discovering this continent and its people was a real eye-opener.",
    "block4": "I continued my globe-trotting journey as far as Croatia. Welcomed by Médecins du Monde Belgium, I blossomed as a medical interpreter working with asylum seekers in a country I didn't know, had never even studied and yet was charmed by. I refuse to give it up completely and I still travel there today as a volunteer!",
    "block5": "Taken up with studies and exploration, I put my passion for art, music and the stage on hold for a while. But now I'm back at it, and alongside my self-employed business I'm also training to be a musical actress.",
    "block6": "My experiences as an interpreter have led me to meet people who have changed my life and my vision of the world.They have shown me that every journey in life deserves to be highlighted, to leave a mark. Writing the book of your life seems to me to be a very good way of doing that!",
    "callToAction": "I'm going for it!",
    "mySkills": "My skills",
    "voltaire": "VOLTAIRE",
    "eflc": "EFLC TRAINING",
    "biography": "DEVENIR BIOGRAPHE TRAINING"
  },
  "ContactPage": {
    "title1": "How do I get in touch?",
    "block1": "I am at your disposal by email, telephone or on social networks via Instagram and LinkedIn. We can also meet up if you live in the Nantes region, or have a video chat!",
    "askYourFreeEstimate": "REQUEST YOUR FREE QUOTE!",
    "title2": "Any questions?",
    "block2": "I can be reached on Instagram, LinkedIn, by email, by phone or via this contact form!"
  },
  "Form": {
    "namePlaceholder": "First and last name",
    "emailPlaceholder": "E-mail address",
    "messagePlaceholder": "Message",
    "sendAction": "Send"
  },
  "Error": {
    "title": "Something went wrong!",
    "description": "<p>We've unfortunately encountered an error.</p><p>You can try to <retry>reload the page</retry> you were visiting.</p>"
  },
  "NotFoundPage": {
    "title": "Page not found",
    "description": "Sorry, we couldn't find the page you're looking for."
  },
  "LocaleSwitcher": {
    "label": "Change language",
    "locale": "{locale, select, fr {French} en {English} es {Spanish} other {Unknown}}"
  },
  "Navigation": {
    "home": "Home",
    "whoAmI": "Who am I?",
    "correction": "Correction",
    "interpretariat": "Interpretation",
    "biography": "Biographie",
    "blog": "Blog",
    "contact": "Contact me",
    "askForAFreeEstimate": "Request my free quote!"
  },
  "Footer": {
    "quickLinks": "Quick Links",
    "contactMe": "Contact me!"
  },
  "Banner": {
    "underDevelopment": "Currently under heavy development"
  }
}
