{
  "Metadata": {
    "description": "Prosae's website!"
  },
  "HomePage": {
    "why": "¿POR QUÉ",
    "doYouNeed": "NECESITA",
    "myServices": "MIS SERVICIOS?",
    "importantForMe": "CE QUI EST IMPORTANT POUR MOI",
    "privacy": "Confidentialité",
    "caring": "Bienveillance",
    "reliable": "Confiance"
  },
  "CorrectionPage": {
    "block1": "¡Tanto para profesionales como para particulares!",
    "title1": "Qu'est ce que je vérifie ?",
    "spelling": "Ortografía",
    "grammar": "Gramática",
    "conjugation": "Conjugación",
    "syntax": "Sintaxis",
    "orthotypography": "Ortotipografía",
    "harmonisation": "Armonización",
    "internalCoherence": "Coherencia interna de la narración, histórica y geográfica",
    "pageLayout": "Disposición de la página",
    "rewording": "Reformulación si es necesario en su estilo de redacción",
    "title2": "¿Para qué tipo de textos?",
    "block2": "TODAS A menudo pensamos que corregir es corregir novelas, obras de teatro, manuscritos o artículos.",
    "block3": "De hecho, se puede corregir cualquier documento que contenga palabras: materiales de comunicación, documentos de empresa, CV, cartas de presentación, etc.",
    "block4": "Póngase en contacto conmigo para hablar de su proyecto."
   },
   "InterpretariatPage": {
     "block1": "¡Interpreto para usted",
     "inFrench": "en francés",
     "englishAnd": "Inglés y",
     "spanish": "Español!",
     "title1": "¿Necesita un intérprete en Francia o en el extranjero?",
     "block2": "Estaré encantada de acompañarle en todos sus eventos. Puedo desplazarme a cualquier lugar de Francia y del extranjero, en función de mi disponibilidad. Fuera de Nantes, los gastos de desplazamiento se añadirán al precio de la prestación elegida.",
     "title2": "¿Qué tipo de interpretaciones son posibles?",
     "block3": "Propongo dos tipos de interpretación:",
     "block4": "Interpretación consecutiva: Hablo después del orador. El discurso del orador está fragmentado. La interpretación sólo va en una dirección, inglés > francés o español > francés.",
     "block5": "Interpretación bilateral: se utiliza durante un debate. Hablo después de la persona pero interpreto en ambas direcciones, inglés <> francés o español <> francés.",
     "block6": "No hago (todavía) interpretación simultánea ni susurrada."
   },
  "WhoAmIPage": {
    "block1": "Después de todo, ¿y si yo también diera un poco de mí? Apasionada de los idiomas, las culturas y la literatura, me licencié en inglés y español, a lo que siguió un máster internacional en Salud, Arte y Cultura.",
    "block2": "Me llamo Jeanne y soy correctora, biógrafa e intérprete.",
    "title1": "¿Pero qué más?",
    "block3": "Tras dos oportunidades perdidas de estudiar en México a causa de la pandemia y luego del narcotráfico, ¡por fin pude viajar a América Latina! Fui a Guatemala para trabajar con la asociación de teatro de marionetas Armadillo, que ya me había permitido trabajar como intérprete en Francia. La experiencia de descubrir este continente y sus gentes me abrió los ojos.",
    "block4": "Continué mi viaje trotamundos hasta Croacia. Acogida por Médicos del Mundo Bélgica, me desarrollé como intérprete médica trabajando con solicitantes de asilo en un país que no conocía, que ni siquiera había estudiado y que, sin embargo, me encantó. Me niego a dejarlo por completo y todavía hoy viajo allí como voluntaria.",
    "block5": "Ocupada con los estudios y la exploración, dejé aparcada durante un tiempo mi pasión por el arte, la música y el escenario. Pero ahora he vuelto a ello y, además de trabajar por cuenta propia, me estoy formando para ser actriz de musicales.",
    "block6": "Mis experiencias como intérprete me han llevado a conocer a personas que han cambiado mi vida y mi visión del mundo. Me han demostrado que todo viaje en la vida merece ser destacado, dejar una huella. Escribir el libro de tu vida me parece una muy buena manera de hacerlo.",
    "callToAction": "¡Voy a por ello!",
    "mySkills": "Mis competencias",
    "voltaire": "VOLTAIRE",
    "eflc": "EFLC FORMACIÓN",
    "biography": "DEVENIR BIOGRAPHE FORMACIÓN"
  },
  "ContactPage": {
    "title1": "¿Cómo puedo ponerme en contacto?",
    "block1": "Estoy a tu disposición por correo electrónico, teléfono o en las redes sociales a través de Instagram y LinkedIn. También podemos quedar si vives en la región de Nantes, ¡o hacer un videochat!",
    "askYourFreeEstimate": "OBTENGA SU PRESUPUESTO GRATUITO",
    "title2": "¿Alguna pregunta?",
    "block2": "Puedes contactar conmigo en Instagram, LinkedIn, por correo electrónico, por teléfono o a través de este formulario de contacto."
  },
  "Form": {
    "namePlaceholder": "Nombre y apellidos",
    "emailPlaceholder": "Correo electrónico",
    "messagePlaceholder": "Mensaje",
    "sendAction": "Enviar"
  },
  "Error": {
    "title": "¡Algo salió mal!",
    "description": "<p>Lamentablemente hemos encontrado un error.</p><p>Puedes intentar <reload>recargar la página</reload> que estabas visitando.</p>"
  },
  "NotFoundPage": {
    "title": "Página no encontrada",
    "description": "Lo sentimos, no pudimos encontrar la página que estás buscando."
  },
  "LocaleSwitcher": {
    "label": "Cambiar de idioma",
    "locale": "{locale, select, fr {French} en {English} es {Spanish} other {Unknown}}"
  },
  "Navigation": {
    "home": "Inicio",
    "whoAmI": "¿Qué soy yo?",
    "correction": "Corrección",
    "interpretariat": "Interpretar",
    "biography": "Biographie",
    "blog": "Blog",
    "contact": "Póngase en contacto conmigo",
    "askForAFreeEstimate": "Solicite mi presupuesto gratuito"
  },
  "Footer": {
    "quickLinks": "Quick Links",
    "contactMe": "Póngase en contacto conmigo"
  },
  "Banner": {
    "underDevelopment": "En fase de desarrollo"
  }
}
