{
  "Metadata": {
    "description": "Le site internet de Prosae !"
  },
  "HomePage": {
    "why": "POURQUOI",
    "doYouNeed": "AVEZ-VOUS BESOIN",
    "myServices": "DE MES SERVICES ?",
    "importantForMe": "CE QUI EST IMPORTANT POUR MOI",
    "privacy": "Confidentialité",
    "caring": "Bienveillance",
    "reliable": "Confiance"
  },
  "CorrectionPage": {
    "block1": "Autant pour les professionnels que pour les particuliers !",
    "title1": "Qu'est ce que je vérifie ?",
    "spelling": "Orthographe",
    "grammar": "Grammaire",
    "conjugation": "Conjugaison",
    "syntax": "Syntaxe",
    "orthotypography": "Orthotypographie",
    "harmonisation": "Harmonisation",
    "internalCoherence": "Cohérence interne au récit, historique et géographique",
    "pageLayout": "Mise en page",
    "rewording": "Reformulations si nécessaire dans votre style d'écriture",
    "title2": "Pour quels types de textes ?",
    "block2": "TOUS ! On pense souvent que la correction est faite pour corriger des romans, des pièces de théâtre, des manuscrits ou des articles.",
    "block3": "En réalité, tout document qui comporte des mots est susceptible d'être corrigé : supports de communication, documents d'entreprise, CV, lettres de motivation, etc.",
    "block4": "Contactez-moi et discutons de votre projet !"
  },
  "InterpretariatPage": {
    "block1": "J'interprète pour vous",
    "block2": "en français <-> anglais et",
    "block3": "en français <-> espagnol !",
    "title1": "Besoin d'une interprète en France ou à l'international ?",
    "block4": "Je serais ravie de vous accompagner pour tous vos événements ! Je me déplace partout en France et à l'international en fonction de mes disponibilités. En dehors de Nantes, le prix du déplacement sera ajouté au tarif de la prestation choisie.",
    "block5": "Faites appel à moi pour vos événements professionnels ou personnels !",
    "title2": "Quels types d'interprétations sont possibles ?",
    "block6": "Je propose deux types d'interprétation :",
    "block7": "l'interprétation consécutive : je parle après l'orateur. Sa prise de parole est donc morcelée. L'interprétation ne va que dans un sens, anglais > français ou espagnol > français.",
    "block8": "l'interprétation bilatérale : elle se pratique dans une discussion. Je parle après la personne mais j'interprète dans les deux sens, anglais <> français ou espagnol <> français.",
    "block9": "Je ne pratique pas (encore) l'interprétation simultanée ou chuchotée.",
    "title3": "Quelle prestation choisir ?",
    "formula1": {
      "name": "À l'heure",
      "desc": "Pour un événement entre 1 et 3 heures."
    },
    "formula2": {
      "name": "À la demi-journée",
      "desc": "Pour un événement entre 3 et 5 heures."
    },
    "formula3": {
      "name": "À la journée",
      "desc": "Pour un événement entre 5 et 8 heures*."
    }
  },
  "WhoAmIPage": {
    "block1": "Après tout, et si je me livrais un peu moi aussi ? Passionnée des langues, des cultures et de littérature, j'ai suivi une licence d'anglais et d'espagnol puis un master international en Santé, Art et Culture.",
    "block2": "Je m'appelle Jeanne et je suis correctrice, biographe et interprète !",
    "title1": "Mais encore ?",
    "block3": "Après deux occasions manquées de partir étudier au Mexique à cause de la pandémie puis du narcotrafic, j'ai finalement réussi à voyager en Amérique latine ! Je suis partie au Guatemala auprès de l'association de théâtre de marionnettes Armadillo, grâce à laquelle j'avais déjà pu être interprète en France. La découverte de ce continent et de ses habitants a été plus que marquante.",
    "block4": "J'ai continué mon périple de globe trotteuse jusqu'en Croatie. Accueillie par Médecins du Monde Belgique, je me suis épanouie en tant qu'interprète médicale auprès des demandeurs d'asile dans ce pays que je ne connaissais pas, que je n'avais même jamais étudié et par lequel je me suis laissé charmer. Je refuse de m'en séparer complètement et j'y voyage encore aujourd'hui comme bénévole !",
    "block5": "Prise par les études et l'exploration, j'ai un temps mis de côté ma passion pour l'art, la musique et la scène. Mais aujourd'hui j'y reviens, et en parallèle de mon auto-entreprise je suis aussi en formation de comédie musicale.",
    "block6": "Mes expériences comme interprète m'ont amenée à faire des rencontres qui ont changé ma vie, ma vision du monde. Elles m'ont prouvé que chaque parcours de vie mérite d'être mis en avant, de laisser une trace. Écrire le livre de sa vie me paraît être une très bonne manière de le faire !",
    "callToAction": "Je me lance !",
    "mySkills": "Mes compétences",
    "voltaire": "VOLTAIRE",
    "eflc": "FORMATION EFLC",
    "biography": "FORMATION DEVENIR BIOGRAPHE"
  },
  "ContactPage": {
    "title1": "Comment prendre contact ?",
    "block1": "Je me tiens à votre disposition par mail, téléphone ou sur les réseaux sociaux via Instagram et LinkedIn. Nous pouvons également nous rencontrer si vous résidez en région nantaise ou échanger en visio !",
    "askYourFreeEstimate": "DEMANDEZ VOTRE DEVIS GRATUIT !",
    "title2": "Des questions ?",
    "block2": "Je suis joignable sur Instagram, LinkedIn, par mail, par téléphone ou via ce formulaire de contact !"
  },
  "Form": {
    "namePlaceholder": "Nom et Prénom",
    "emailPlaceholder": "Adresse mail",
    "messagePlaceholder": "Message",
    "sendAction": "Envoyer"
  },
  "Error": {
    "title": "Something went wrong!",
    "description": "<p>We've unfortunately encountered an error.</p><p>You can try to <retry>reload the page</retry> you were visiting.</p>"
  },
  "NotFoundPage": {
    "title": "Page introuvable",
    "description": "Désolé, nous n'avons pas pu trouver la page que vous cherchez."
  },
  "LocaleSwitcher": {
    "label": "Changer de langue",
    "locale": "{locale, select, fr {French} en {English} es {Spanish} other {Unknown}}"
  },
  "Navigation": {
    "home": "Accueil",
    "whoAmI": "Qui suis-je ?",
    "correction": "Correction",
    "interpretariat": "Interprétariat",
    "biography": "Biographie",
    "blog": "Blog",
    "contact": "Me contacter",
    "askForAFreeEstimate": "Je demande mon devis gratuit !"
  },
  "Footer": {
    "quickLinks": "Quick Links",
    "contactMe": "Contactez-moi !"
  },
  "Banner": {
    "underDevelopment": "En cours de développement"
  }
}