{
  "Metadata": {
    "description": "Le site internet de Prosae !"
  },
  "HomePage": {
    "whyMyServices": "POURQUOI<br></br>AVEZ-VOUS BESOIN<br></br>DE MES SERVICES ?",
    "whatIs": "CE QUI EST",
    "important": "IMPORTANT",
    "ForMe": "POUR MOI",
    "privacy": "Confidentialité",
    "caring": "Bienveillance",
    "reliable": "Confiance",
    "toReadMe": "Pour me lire, c'est par ici !"
  },
  "BiographyPage": {
    "title1": "Et si vous vous offriez le plus beau des <nowrap>cadeaux ?</nowrap>",
    "block1": "Écrire son histoire, ce n'est pas réservé aux célébrités ou à ceux qui ont vécu des événements extraordinaires. C'est pour ceux qui veulent témoigner et transmettre, pour ceux qui veulent surmonter une épreuve, tourner la page. C'est pour vos enfants, pour votre famille ou vos amis, pour laisser une trace. Ou tout simplement, pour ceux qui en ont envie.",
    "title2": "Alors écrivons votre biographie <nowrap>ensemble !</nowrap>",
    "title3": "Comment ça <nowrap>marche ?</nowrap>",
    "block2": "Que vous soyez prêts à sauter le pas ou que vous ayez besoin de plus d'informations, <nowrap>contactez-moi !</nowrap> Nous organiserons une première prise de contact, sans engagement. Je vous expliquerai comme ça marche, vous me parlerez de votre projet autour d'un café ou au téléphone.",
    "block3": "Et <nowrap>ensuite ?</nowrap> On se choisit ensemble ou <nowrap>non !</nowrap> Écrire un livre c'est un travail d'équipe. Nous avançons pas à pas au rythme de séances d'une heure ou deux heures. Avant la suivante, j'écris ce que vous m'avez confié, je vous montre et vous corrigez tout ce que vous <nowrap>voulez !</nowrap> C'est votre histoire, vous restez maître de chaque caractère.",
    "title4": "Combien ça <nowrap>coûte ?</nowrap>",
    "block4": "Le tarif d'une séance d'une heure inclut 4 heures d'écriture, deux allers-retours pour vos corrections et l'insertion de photos si besoin. Sachez que je ne réalise pas une transcription directe de vos paroles mais je les mets en lumière en adaptant mon style d'écriture à votre personnalité.",
    "block5": "En comptant <nowrap>50 euros</nowrap> par heure, chaque séance coûte <nowrap>250 euros.</nowrap> Pour une biographie complète, <nowrap>15 à 25 séances</nowrap> sont nécessaires contre <nowrap>5 à 15</nowrap> pour une tranche de vie. Si vous êtes aussi forts en maths que ma calculatrice, vous aurez compris que pour une moyenne de <nowrap>10 séances</nowrap>, il faut compter <nowrap>2 500 euros.</nowrap>",
    "block6": "Les frais d'impression ne sont pas compris dans cette simulation. Les tarifs dépendront d'un bon nombre de facteurs, mais en moyenne, vous pouvez compter environ <nowrap>220 euros</nowrap> pour <nowrap>10 exemplaires.</nowrap>",
    "title5": "Écrire sa double culture",
    "title6": "Écrire la vie avec la maladie",
    "title7": "Écrire une tranche de sa vie",
    "title8": "Ne pas choisir et tout <nowrap>écrire !</nowrap>"
  },
  "CorrectionPage": {
    "block1": "La correction : autant pour les professionnels que pour les <nowrap>particuliers !</nowrap>",
    "title1": "Qu'est ce que je <nowrap>vérifie ?</nowrap>",
    "spelling": "Orthographe",
    "grammar": "Grammaire",
    "conjugation": "Conjugaison",
    "syntax": "Syntaxe",
    "orthotypography": "Orthotypographie",
    "harmonisation": "Harmonisation",
    "internalCoherence": "Cohérence interne au récit, historique et géographique",
    "pageLayout": "Mise en page",
    "rewording": "Reformulations si nécessaire dans votre style d'écriture",
    "title2": "Pour quels types de <nowrap>textes ?</nowrap>",
    "block2": "<nowrap>TOUS !</nowrap> On pense souvent que la correction est faite pour corriger des romans, des pièces de théâtre, des manuscrits ou des articles.",
    "block3": "En réalité, tout document qui comporte des mots est susceptible d'être <nowrap>corrigé :</nowrap> supports de communication, documents d'entreprise, CV, lettres de motivation, etc.",
    "block4": "Contactez-moi et discutons de votre <nowrap>projet !</nowrap>"
  },
  "InterpretariatPage": {
    "iInterpretForYou": "J'interprète pour vous <br></br>en <nowrap>français <orange>↔</orange> anglais</nowrap> et <br></br>en <nowrap>français <orange>↔</orange> espagnol !</nowrap>",
    "title1": "Besoin d'une interprète en France ou à <nowrap>l'international ?</nowrap>",
    "block2": "Je serais ravie de vous accompagner pour tous vos <nowrap>événements !</nowrap> Je me déplace partout en France et à l'international en fonction de mes disponibilités. En dehors de Nantes, le prix du déplacement sera ajouté au tarif de la prestation choisie.",
    "title2": "Quels types d'interprétations sont <nowrap>possibles ?</nowrap>",
    "block3": "Je propose deux types d'interprétation.",
    "block4": "L'interprétation <nowrap>consécutive :</nowrap> je parle après l'orateur. Sa prise de parole est donc morcelée. L'interprétation ne va que dans un sens, <nowrap>anglais <orange>→</orange> français</nowrap> ou <nowrap>espagnol <orange>→</orange> français</nowrap>.",
    "block5": "L'interprétation <nowrap>bilatérale :</nowrap> elle se pratique dans une discussion. Je parle après la personne mais j'interprète dans les deux sens, <nowrap>anglais <orange>↔</orange> français</nowrap> ou <nowrap>espagnol <orange>↔</orange> français</nowrap>.",
    "block6": "Je ne pratique pas (encore) l'interprétation simultanée ou chuchotée."
  },
  "WhoAmIPage": {
    "block1": "Après tout, et si je me livrais un peu moi <nowrap>aussi ?</nowrap> Passionnée des langues, des cultures et de littérature, j'ai suivi une licence d'anglais et d'espagnol puis un master international en Santé, Art et Culture.",
    "block2": "Je m'appelle Jeanne et je suis correctrice, biographe et <nowrap>interprète !</nowrap>",
    "title1": "Mais <nowrap>encore ?</nowrap>",
    "block3": "Après deux occasions manquées de partir étudier au Mexique à cause de la pandémie puis du narcotrafic, j'ai finalement réussi à voyager en Amérique <nowrap>latine !</nowrap> Je suis partie au Guatemala auprès de l'association de théâtre de marionnettes Armadillo, grâce à laquelle j'avais déjà pu être interprète en France. La découverte de ce continent et de ses habitants a été plus que marquante.",
    "block4": "J'ai continué mon périple de globe-trotteuse jusqu'en Croatie. Accueillie par Médecins du Monde Belgique, je me suis épanouie en tant qu'interprète médicale auprès des demandeurs d'asile dans ce pays que je ne connaissais pas, que je n'avais même jamais étudié et par lequel je me suis laissé charmer. Je refuse de m'en séparer complètement et j'y voyage encore aujourd'hui comme <nowrap>bénévole !</nowrap>",
    "block5": "Prise par les études et l'exploration, j'ai un temps mis de côté ma passion pour l'art, la musique et la scène. Mais aujourd'hui j'y reviens, et en parallèle de mon auto-entreprise je suis aussi en formation de comédie musicale.",
    "block6": "Mes expériences comme interprète m'ont amenée à faire des rencontres qui ont changé ma vie, ma vision du monde. Elles m'ont prouvé que chaque parcours de vie mérite d'être mis en avant, de laisser une trace. Écrire le livre de sa vie me paraît être une très bonne manière de le <nowrap>faire !</nowrap>",
    "mySkills": "Mes formations",
    "voltaire": "VOLTAIRE",
    "eflc": "FORMATION EFLC",
    "biography": "FORMATION DEVENIR BIOGRAPHE"
  },
  "ContactPage": {
    "title1": "Comment prendre <nowrap>contact ?</nowrap>",
    "block1": "Je me tiens à votre disposition par mail, téléphone ou sur les réseaux sociaux via Instagram et LinkedIn. Nous pouvons également nous rencontrer si vous résidez en région nantaise ou échanger en visio.",
    "askYourFreeEstimate": "DEMANDEZ VOTRE DEVIS <nowrap>GRATUIT !</nowrap>",
    "title2": "Des questions ?",
    "block2": "Je suis joignable sur Instagram, LinkedIn, par mail, par téléphone ou via ce formulaire de contact."
  },
  "Form": {
    "namePlaceholder": "Nom et Prénom",
    "emailPlaceholder": "Adresse mail",
    "messagePlaceholder": "Message",
    "sendAction": "Envoyer",
    "messageSent": "The message has been sent!",
    "messageCouldntSend": "Oups. Impossible d'envoyer votre message. Veuillez l'envoyer directement à jeanne.sabiron@prosae.net"
  },
  "Error": {
    "title": "Something went wrong!",
    "description": "<p>We've unfortunately encountered an error.</p><p>You can try to <retry>reload the page</retry> you were visiting.</p>"
  },
  "NotFoundPage": {
    "title": "Page introuvable",
    "description": "Désolé, nous n'avons pas pu trouver la page que vous cherchez."
  },
  "LocaleSwitcher": {
    "label": "Changer de langue",
    "locale": "{locale, select, fr {French} en {English} es {Spanish} other {Unknown}}"
  },
  "Navigation": {
    "home": "Accueil",
    "whoAmI": "Qui suis-je ?",
    "correction": "Correction",
    "interpretariat": "Interprétariat",
    "biography": "Biographie",
    "blog": "Blog",
    "contact": "Me contacter",
    "askForAFreeEstimate": "Je demande mon devis gratuit !",
    "callToAction": "Je me lance !",
    "myBlog": "MON BLOG"
  },
  "Footer": {
    "quickLinks": "Quick Links",
    "contactMe": "Contactez-moi !"
  },
  "Banner": {
    "underDevelopment": "En cours de développement"
  }
}